const taskGenBase = {
    needed: [
        'Хочется',
        'Хочется автоматически',
        'Нужно в один клик',
        'Нужно в один клик',
        'Очень нужно чтобы слепые',
        'Подскажите, когда появится возможность',
        'Я вот жду новости о том, что',
    ],
    subModule: [
        'для',
        'в импорте',
        'в интерфейсе',
        'при просмотре',
        'при удалении',
    ],
    module: [
        'отгрузок',
        'клиентов',
        'заказов',
        'карточек товаров',
        'приёмок',
    ],
    action:[
        'видеть',
        'генерировать',
        'создавать',
        'удалять',
        'редактировать',
    ],
    subject:[
        'цены',
        'поставщиков',
        'отчёты',
        'машины в гараже',
        'печатные формы',
    ],

}
