const taskGenBase = {
    needed: [
        'Хочется',
        'Очень нужно',
        'Подскажите, когда появится возможность',
        'Я вот жду',
    ],
    subModule: [
        'для',
        'в импорте',
        'в интерфейсе',
        'при просмотре',
        'при удалении',
    ],
    module: [
        'отгрузок',
        'клиентов',
        'заказов',
        'карточек товаров',
        'приёмок',
    ],
    subAction:[
        '',
        'автоматически',
        'отдельно по всем',
        'чтобы слепой мог',
        'в один клик',
    ],
    action:[
        'видеть',
        'генерировать',
        'создавать',
        'удалять',
        'редактировать',
    ],
    subject:[
        'цены',
        'поставщиков',
        'отчёты',
        'машины в гараже',
        'печатные формы',
    ],

}
